[
  {
    "headline": "Bürger feierten Fusion",
    "date": "05.01.2020",
    "link": "https://www.thunertagblatt.ch/region/thun/fusionsfest-mit-suppe-und-wurst/story/26154243",
    "text": "Rund 250 Interessierte trafen sich Anfang Januar in der Aula Schönau, um bei Suppe, Wurst und Brot die Eingemeindung Schwendibachs in Steffisburg feierlich zu besiegeln. Die Fusion war auf den Jahreswechsel hin erfolgt. (gbs)",
    "image": ""
  },
  {
    "headline": "Baby beim Werkhof gefunden",
    "date": "05.01.2020",
    "link": "https://www.thunertagblatt.ch/region/oberland/unterkuehltes-neugeborenes-in-werkhof-gefunden/story/12624911",
    "text": "Das Jahr 2020 hatte kaum begonnen, da ereignete sich eine der dramatischsten und emotionalsten Geschichten im Berner Oberland. Am 4. Januar entdeckte Landwirt Paul Tschabold gegen 7.30 Uhr im Werkhof Därstetten ein kleines Baby. Das Mädchen war in eine Decke gewickelt und in einer Kartonschachtel abgelegt worden. Ein Rettungsteam brachte das unterkühlte Neugeborene, das sich in kritischem Zustand befand, schliesslich ins Krankenhaus. Schon bald darauf konnte die Kantonspolizei Bern die Mutter ermitteln, die das Kind am Tag zuvor zur Welt gebracht und anschliessend auf dem viel frequentierten Werkhofgelände ausgesetzt hatte. Bei der Mutter handelte es sich um eine Frau aus Därstetten, wo die Betroffenheit sehr gross war. Das Kind, das das Spital bald verlassen konnte, kam in die Obhut der Kindes- und Erwachsenenschutzbehörde. (jez)",
    "image": "BabyDaerstetten"
  },
  {
    "headline": "Yule und Feuz an Heimrennen top",
    "date": "12.01.2020",
    "link": "https://www.berneroberlaender.ch/sport/wintersport/heimsieg-yule-versetzt-schweizer-skifans-in-ekstase/story/27270913",
    "text": "Die Berner Oberländer Weltcupwoche mit den beiden Skirennsport-Klassikern am Adelbodner Chuenisbärgli und am Wengener Lauberhorn wird zu einem veritablen Schweizer Festspiel. Daniel Yule, der neue Star am Swiss-Ski-Slalomhimmel, fährt am legendären Adelbodner Berg der Konkurrenz zünftig um die Ohren; er sichert sich als erster Schweizer seit Marc Berthod den Slalomsieg. Die ganz grosse Nummer auf der längsten Abfahrt im Weltcupzirkus bleibt der Bumbacher Beat Feuz. Auf seinem Weg zum Disziplinen-Gesamtsieg gewinnt er den Klassiker zum bereits dritten Mal. In einem spektakulären Rennen verweist er seinen ärgsten Widersacher Dominik Paris (ITA) auf den zweiten Platz. (jss)",
    "image": "yuleadelbodenchristianpfander"
  },
   {
    "headline": "Frau in Wohnung angeschossen – Mann in Untersuchungshaft",
    "date": "26.01.2020",
    "link": "https://www.thunertagblatt.ch/region/thun/frau-in-wohnung-angeschossen/story/16245907",
    "text": "",
    "image": ""
  },
  {
    "headline": "Fürs Zentrum der Zukunft",
    "date": "29.01.2020",
    "link": "https://www.berneroberlaender.ch/region/oberland/was-die-zukunft-fuer-das-zentrum-bereithaelt/story/14505364",
    "text": "Spiez habe keinen eigentlichen Dorfkern, wird mitunter moniert. Die Gemeindeoberen machen sich nun daran, das Profil des Ortes zu schärfen. Das Zentrum der Zukunft soll lebendiger und attraktiver werden, konkret wird für das Bermudadreieck Bahnhofstrasse-Kronenplatz-Oberlandstrasse das künftige Gesicht gesucht. Anfang Februar stellte die Gemeinde der interessierten Bevölkerung die Pläne und Modelle der ersten Testplanung in der Gemeinde vor. Das aus vier Beiträgen ausgewählte Projekt eines Planerbüros aus Bern enthält Spannendes wie beispielsweise die Idee für ein neues, fünfgeschossiges Hotel am Standort der heutigen Post. Bis Ende Februar konnten sich die Spiezerinnen und Spiezer mittels Fragebogen zur Zentrumszukunft äussern. Und taten dies im grossen Stil: 115 Eingaben reichten die Bürgerinnen und Bürger ein. Die Idee für ein erkennbares Zentrum am Kronenplatz, wo der Grossverteiler Coop angesiedelt werden soll, stösst in der Bevölkerung auf Zustimmung. Auch eine Parkanlage am Hang zwischen Kronenplatz und Post wird gut aufgenommen. Wichtig sind der Bevölkerung gute Fusswegverbindungen zwischen allen Bereichen des Ortszentrums. Bedenken wurden unter anderem gegenüber allzu dominanten Gebäuden geäussert. Fortsetzung folgt... (jss)",
    "image": "zentrumspiezjuergspielmann"
  },
  {
    "headline": "Konfetti, Greta und Besentänze prägten die fünfte Jahreszeit",
    "date": "02.02.2020",
    "link": "https://www.thunertagblatt.ch/region/thun/konfetti-greta-und-besentaenze-praegten-die-fuenfte-jahreszeit/story/18622255",
    "text": "",
    "image": ""
  },
  {
    "headline": "Neuer Standort für Wasserzauber",
    "date": "04.02.2020",
    "link": "https://www.thunertagblatt.ch/region/thun/kleiner-wasserzauber-soll-stadtrat-ueberzeugen/story/31444946",
    "text": "Das Projekt Wasserzauber hielt die Politik auch heuer auf Trab: Nachdem der Stadtrat 2019 eine erste Variante ultraknapp zur Überarbeitung zurückgewiesen hatte, präsentierte der private Veranstalter im Februar eine abgespeckte Version der geplanten Licht-, Ton- und Wassershow – am neuen Standort Aarebecken zwischen Sinnebrücke und Göttibachsteg sowie im Spätherbst statt im Sommer. Fürs Erste verunmöglichte Corona die Durchführung des Wasserzaubers. Bei der Budgetdebatte im November strich der Stadtrat dann aber den Beitrag für die mögliche Ausgabe 2021. Nun wollen Bürgerliche den Rettungsring werfen ... (gbs)",
    "image": "Wasserzauber"
  },
  {
    "headline": "Das Einbahnregime polarisiert",
    "date": "08.02.2020",
    "link": "https://www.thunertagblatt.ch/region/thun/bringen-kameras-neue-erkenntnisse/story/13592609",
    "text": "Im Februar führten Kanton und Stadt auf den Hauptachsen zwischen Hünibach und dem Berntor in Thun Verkehrsmessungen durch. Das Ziel: herausfinden, wo, wann und wie es zu Rückstaus und anderen Behinderungen kommt. Für über 5200 Personen aus der Region war der Fall längst klar: Sie orteten das Problem beim Einbahnregime in Thuns Innenstadt und unterzeichneten eine entsprechende Onlinepetition, die im April eingereicht wurde. Die Behörden reagierten ab dem Herbst mit mehreren Verkehrsforen, an denen alle Interessengruppen mögliche Lösungen diskutieren sollen. Affaire à suivre ... (gbs)",
    "image": "VerkehrThun"
  },
  {
    "headline": "Wasserschäden im Eisenbahntunnel",
    "date": "08.02.2020",
    "link": "https://www.berneroberlaender.ch/region/oberland/loetschbergbasistunnel-voruebergehend-geschlossen/story/10720855",
    "text": "Nach Wasser­einbrüchen muss eine Röhre des Lötschberg-Basistunnels saniert werden. Gleich dreimal fluteten Wasser und Schlamm zwischen Februar und April eine Röhre des Lötschberg-Basistunnels. Die Verbindung war jeweils für mehrere Wochen unterbrochen. Als Ursache eruierte die BLS eine defekte Wasserleitung, die Karstwasser aus dem Berg ins Tunnel­innere und schliesslich zum Südportal leitet. Der im Wasser enthaltene Sand hatte eine Röhre verstopft, die schliesslich barst. Um künftige Schäden zu vermeiden, nahm die BLS im Herbst eine umfassende Sanierung in Angriff: Dafür wird neben der betroffenen Stelle unter anderem eine eigene Kaverne ausgebrochen, in der sich der Sand im Karstwasser absetzen kann. Kosten dürfte das rund 15 Millionen Franken. Die Arbeiten sollen gegen Februar abgeschlossen sein. (nik)",
    "image": "WasserLoetschbergPD"
  },
  {
    "headline": "Stimmbevölkerung sagte klar Ja zur Zonenplanänderung Hoffmatte Thun",
    "date": "09.02.2020",
    "link": "https://www.thunertagblatt.ch/region/thun/thuner-stimmbevoelkerung-sagt-ja-zur-zpp-hoffmatte/story/21997903",
    "text": "Am Ende war es ein klares Ergebnis: 8074 Thuner Stimmberechtigte sagten am 9. Februar Ja zur Zonenplan- und Baureglementsänderung ZPP Hoffmatte. 4920 Personen legten ein Nein in die Urne. Damit wurde die gemeinderätliche Vorlage mit 62,1 Prozent gutgeheissen. Die Abstimmung schürte im Vorfeld Emotionen: Die Gegner, die das Referendum ergriffen hatten, wehrten sich vor allem gegen die Dimension der geplanten Überbauung, welche unter anderem 180 Wohnungen und ein Alterspflegeheim auf der Fläche vorsieht. Zu den Befürwortern zählten alle Stadtratsfraktionen und die Stiftung Wohnen im Alter. Aktuell ist bei der Direktion Inneres und Justiz noch eine Beschwerde gegen das Abstimmungsergebnis hängig. (gbs)",
    "image": "Hoffmatte"
  },
  {
    "headline": "Busse unter Gleisen?",
    "date": "11.02.2020",
    "link": "https://www.thunertagblatt.ch/region/thun/thuner-lancieren-idee-fuer-unterirdischen-busbahnhof/story/28930692",
    "text": "FDP-Grossrat Peter Dütschler präsentierte im Februar die «Vision Bahnhof 2035». Sie sieht fürs Gebiet, dessen Zukunft kontrovers diskutiert wird, unter anderem einen neuen Busbahnhof unter den Gleisen und einen neuen, unterirdischen Tunnel vom Casino bis zum Bahnhof vor. Stapi Raphael Lanz fand, die Idee sei «sicher eine Option». (gbs)",
    "image": ""
  },
  {
    "headline": "Strandet die Blüemlisalp in Spiez?",
    "date": "12.02.2020",
    "link": "https://www.berneroberlaender.ch/region/oberland/strandet-die-bluemlisalp-in-spiez/story/31991949",
    "text": "",
    "image": "bluemlisalpspiezjuergspielmann"
  },
  {
    "headline": "Turbulentes Jahr für Meyer Burger",
    "date": "13.02.2020",
    "link": "https://www.thunertagblatt.ch/wirtschaft/unternehmen-und-konjunktur/meyer-burger-enttaeuscht-erneut/story/13104939",
    "text": "Mitte Februar teilte Meyer Burger mit, dass der Umsatz 2019 auf 262 Millionen Franken eingebrochen sei – ein Rückgang von 35 % gegenüber dem Vorjahr. In der Folge traten Konzernchef Hans Brändle und Verwaltungsratspräsident Remo Lütolf zurück. Im Juli vermeldete der Fotovoltaikspezialist dann, dass er sich zum Solarmodul-Hersteller wandeln will. Die arg gebeutelte Thuner Technologiefirma setzte damit zum Befreiungsschlag an; die GV genehmigte die angepeilte Kapitalerhöhung. (gbs/maz)",
    "image": ""
  },
  {
    "headline": "BLS verkleinert Flotte",
    "date": "14.02.2020",
    "link": "https://www.thunertagblatt.ch/region/thun/schifffahrt-der-bls-will-flotte-reduzieren/story/24290775",
    "text": "Im Februar gab die BLS bekannt, die Motorschiffe Oberhofen, Niederhorn, Iseltwald und die bereits stillgelegte Stadt Bern bis Ende 2021 auszumustern. Hintergrund ist die seit längerem defizitäre Schifffahrt auf den beiden grossen Oberländer Seen. Die Reduktion der Flotte soll dabei helfen, die Fixkosten zu reduzieren. (rop)",
    "image": ""
  },
  {
    "headline": "Kandahar bald «made in Spiez»",
    "date": "18.02.2020",
    "link": "https://www.thunertagblatt.ch/region/oberland/kandahar-bald-made-in-spiez/story/20451014",
    "text": "Das Gewerbeland auf der Lötschermatte wurde verkauft. Vier Betriebe, darunter die Thuner Schuhmanufaktur Kandahar, wollen das 16’600 Quadratmeter grosse Areal ab 2021 gemeinsam überbauen. Damit zieht der Traditionsbetrieb vom Gwatt nach Spiez. (jss)",
    "image": "kandahargerwebeparklattigenjuergspielmann"
  },
  {
    "headline": "Das Altersheim bröckelt",
    "date": "19.02.2020",
    "link": "https://www.thunertagblatt.ch/das-altersheim-broeckelt-170893597612",
    "text": "",
    "image": ""
  },
  {
    "headline": "Das Dorf wird für 10 Jahre geräumt",
    "date": "25.02.2020",
    "link": "https://www.berneroberlaender.ch/mitholz-wird-fuer-10-jahre-zum-geisterdorf-765722176439",
    "text": "An einem denk­würdigen Infoanlasserfährt die Bevölkerung von Mitholz, dass sie das Dorf für viele Jahre verlassen muss. Gerüchte hatten schon längst die Runde gemacht, doch glauben wollte sie niemand so recht. Am 25. Februar schliesslich bewahrheiteten sich für die Mitholzerinnen und Mitholzer die schlimmsten Befürchtungen: Das Dorf muss für rund 10 Jahre evakuiert werden, während die Munitionsrückstände aus dem ehemaligen Munitionslager geräumt werden. Das erfuhren sie an einer eigens einberufenen Informationsveranstaltung. Da war es ein schwacher Trost, dass die Nachricht von Bundesrätin und VBS-Chefin Viola Amherd persönlich überbracht wurde. Mit der Ankündigung taten sich für viele existenzielle Fragen auf: Wohin wegziehen? Zurückkommen, wenn das explosive Erbe geräumt ist? Immerhin haben die Betroffenen mehrere Jahre Zeit, um den Wegzug zu planen. Die eigentliche Räumung wird nämlich erst voraussichtlich 2031 beginnen, das bestätigte sich gegen Ende Jahr mit einem Bundesratsentscheid. (nik)",
    "image": "MitholzBrunoPetroni"
  },
  {
    "headline": "Neue Kräfte für den FCT",
    "date": "26.02.2020",
    "link": "https://www.thunertagblatt.ch/kein-sturm-auf-luethis-bastion-567036423737",
    "text": "Mit Investor Paul Conway, Sportchef Andres Gerber sowie Barbara Frantzen, Leiterin Kommerz, wählten die 248 Aktionäre an der Generalversammlung des FC Thun Ende Februar gleich drei neue Kräfte in den Verwaltungsrat. Der Plan von Präsident Markus Lüthi, das Gremium umzukrempeln, war im Vorfeld auf Kritik gestossen. (rop)",
    "image": ""
  },
  {
    "headline": "Der Winter wagte sich doch noch in die Kyburgstadt",
    "date": "27.02.2020",
    "link": "https://www.thunertagblatt.ch/der-winter-wagte-sich-doch-noch-in-die-kyburgstadt-210089128401",
    "text": "",
    "image": ""
  },
  {
    "headline": "Das Virus, das alles auf den Kopf stellte",
    "date": "28.02.2020",
    "link": "https://www.thunertagblatt.ch/gut-gestartet-abrupt-gestoppt-574497454777",
    "text": "Im ersten Quartal rollte die erste Welle der Coronavirus-Pandemie übers Land. Der Lockdown ab Mitte März legte das öffentliche Leben in nie da gewesener Weise auf Eis – sorgte aber auch für Solidarität. Es war und ist das Thema 2020 – weltweit und in der Region: Das Coronavirus. Ab Ende Februar überschlugen sich die Ereignisse. Der Bundesrat erliess als Schutzmassnahme zunächst ein Verbot für Anlässe mit über 1000 Besuchern. Erstes «Opfer» in Thun war die Agrimesse, die nur wenige Stunden nach der Eröffnung wieder abgebrochen wurde. Auch der Survival Run wurde kurzfristig gestrichen. Es war indes nur ein Vorgeschmack auf dies, was noch folgen sollte: Die Pandemie verhinderte sämtliche grösseren Events wie Rocket Air, Künstlerbörse, das letzte Snowpenair, die Seespiele, das Thunfest und Dutzende weitere. Der Mitte März verhängte nationale Lockdown bedeutete auch in der Region eine Vollbremse fürs wirtschaftliche, kulturelle, sportliche und weitgehend fürs soziale Leben. Landauf, landab präsentierten sich Innenstädte wochenlang wie ausgestorben. Heimlieferdienste und Onlineshops boomten, aber auch Quartierhilfe wurde wieder wichtig. Ende März stellte die Stadt Thun in Aussicht, das gebeutelte lokale Gewerbe mit 2 Millionen Franken Soforthilfe zu unterstützen. (gbs)",
    "image": "CoronaThun"
  },
  {
    "headline": "1800 sind gegen Neubewertung",
    "date": "02.03.2020",
    "link": "https://www.berneroberlaender.ch/diese-erhoehungen-sind-nicht-hinnehmbar-234775102457",
    "text": "Im Saanenland regt sich Widerstand gegen die Neubewertung der Liegenschaften durch die kantonale Steuer­verwaltung. Abgelegene Lie­genschaften werden zum Teil um ein Mehrfaches höher eingeschätzt. Hansueli und Martina Reichenbach aus Lauenen wollten das nicht einfach so hinnehmen. Sie lancierten eine Petition, die auch vom Gewerbe und von der Politik im Saanenland viel Zuspruch erhielt. Insgesamt kamen 1800 Unterschriften zusammen. Diese wurden Ende August von einer Delegation aus dem Saanenland der Finanzdirektorin Beatrice Simon (BDP) in Bern überreicht. Gsteig und Saanen haben im Spätherbst Einsprache erhoben. (sp)",
    "image": ""
  },
  {
    "headline": "Die Ruchti Aerni AG ist Konkurs",
    "date": "03.03.2020",
    "link": "https://www.thunertagblatt.ch/die-ruchti-aerni-ag-ist-konkurs-338405132469",
    "text": "",
    "image": ""
  },
  {
    "headline": "Der Spiezer Skatepark kommt nicht zur Ruhe",
    "date": "06.03.2020",
    "link": "https://www.berneroberlaender.ch/laermklaeger-kommen-nicht-zur-ruhe-331982531537",
    "text": "Nachbarn bekämpfen die geplante Lärmsanierung der Anlage. Der Spiezer Skateranlage haftet zunehmend der Ruf einer unendlichen Geschichte an. Dem bei Jugendlichen wie Familien seit zwei Jahrzehnten gleichermassen beliebten Freizeitangebot weht aus der Nachbarschaft ein rauer Wind entgegen. Immer wieder kommt es zu Lärmbeschwerden, weshalb die Gemeinde Spiez schliesslich aktiv wird und sämtliche befahrbaren Elemente für gutes (Steuer-)Geld sanieren und den Boden mit einem leiseren Belag versehen will. Kostenpunkt: rund 150’000 Franken. Wer nun glaubt, dass sich die Nachbarn ob dieser Absicht freuen, sieht sich getäuscht: Gegen den positiven Bauentscheid des Regierungsstatthalteramts Frutigen-Niedersimmental gehen vier Beschwerden ein. Klar wird: Die Gegner nehmen weniger die Lärmthematik als vielmehr die Anlage an sich ins Visier. Sie zweifeln die Zonenkonformität des Skateparks am Fusse des Horstutzes an. Die ist seit der grossen Buchtumgestaltung zu Beginn der Nullerjahre gegeben – und wird bei einer früheren Einsprache im Jahr 2011 auch bestätigt. Nichtsdestotrotz verlangt die Bau- und Verkehrsdirektion (BVD) des Kantons Bern von der Gemeinde sämtliche Unterlagen zur Anlage seit 1999. Die Direktion entscheidet als zweite Instanz über die Zukunft des Angebotes. Laut Daniel Wyss, Spiezer Dienstchef Liegenschaften, wird nun der BVD-Entscheid erwartet. Noch ist offen, was im nächsten Kapitel dieser Geschichte geschrieben steht ... (jss)",
    "image": "buchtspiezskateanlagejuergspielmann"
  },
  {
    "headline": "Lieber frei als ängstlich",
    "date": "06.03.2020",
    "link": "https://www.berneroberlaender.ch/sport/schwingen/lieber-bin-ich-frei-als-aengstlich/story/25785471",
    "text": "",
    "image": ""
  },
  {
    "headline": "Bauarbeiten rund ums Gschwend-Areal starteten",
    "date": "10.03.2020",
    "link": "https://www.thunertagblatt.ch/jetzt-starten-die-bauarbeiten-an-der-strasse-321593533412",
    "text": "Das Unterdorf erhält in den kommenden Jahren ein völlig neues Gesicht: Mit dem Startschuss zur Umgestaltung der Unterdorfstrasse begannen Mitte März auch die Arbeiten für die Überbauung des ehemaligen Gschwend-Areals in Steffisburg. Die Genossenschaft Migros Aare und die HRS Real Estate AG werden auf der 12’000 Quadratmeter grossen Fläche bis im Jahr 2023 rund 150 Wohnungen in acht Gebäuden, einen Migros-Supermarkt und weitere Einkaufsflächen realisieren. Richtig los gings auf der Baustelle am Dükerweg ab August. Alle paar Minuten ist seither ein Laster voll beladen mit Aushubmaterial aus der Baugrube gerollt. Schon nur diese Etappe dauert bis im Februar 2021 an: Dann sollen 75’000 Kubikmeter Aushub verschwunden sein – oder umgerechnet mehr als 6000 Lastwagenladungen. (maz/gbs)",
    "image": ""
  },
  {
    "headline": "Mehrheit der Bahnen in Betrieb",
    "date": "14.03.2020",
    "link": "https://www.berneroberlaender.ch/mehrheit-der-bahnen-in-betrieb-322720832948",
    "text": "",
    "image": ""
  },
  {
    "headline": "Kunz tritt zurück",
    "date": "20.03.2020",
    "link": "https://www.thunertagblatt.ch/kunz-beendet-die-karriere-943633747460",
    "text": "Mitte März gab Monoski-Fahrer Christoph Kunz den Rücktritt vom Spitzensport bekannt. Den grössten Triumph feierte der Frutiger 2010 an den Paralympics in Vancouver, als er in der Abfahrt die Goldmedaille holte. Danach gewann er auch im Riesenslalom Silber. 2014 reüssierte Kunz in dieser Disziplin nochmals – und sicherte sich in Sotschi Paralympics-Gold. (red)",
    "image": ""
  },
  {
    "headline": "Rigips-Areal an Frutiger",
    "date": "30.03.2020",
    "link": "https://www.thunertagblatt.ch/rigips-verkauft-areal-an-frutiger-ag-868847479370",
    "text": "Die Rigips AG verkaufte ihr Areal beim Bahnhof Ende März an die Frutiger AG und die bernische Pensionskasse. Die neuen Besitzer liessen durchblicken, dass sie ein «neues Zentrum für Heimberg» sowohl fürs Gewerbe als auch zum Wohnen entstehen lassen wollen. (jzh)",
    "image": ""
  },
  {
    "headline": "Bike-Trails gefragt und umstritten",
    "date": "01.04.2020",
    "link": "https://www.thunertagblatt.ch/ein-wilder-ritt-talwaerts-146439540123",
    "text": "Mit dem Rabenfluh- und dem Goldiwheel-Trail eröffnete der Verein Bikepark Thunersee die ersten offiziellen Bikestrecken der Region. Und diese stiessen auf ein grosses Echo: Rund 300 Fahrten pro Tag verzeichnen die beiden Trails in der Folge. Doch der einen Freud, ist der andern Leid: Insbesondere im Quartier Untere Wart, wo der Goldiwheel-Trail zu Ende ist, stören sich Anwohner daran, dass die Biker die Verkehrsregeln nicht beachten und das Quartier mit hohen Geschwindigkeiten passieren. In der Folge erstellte die Stadt Schranken und installierte Piktogramme. Vor kurzem wurde nun bekannt, dass das Baubewilligungsverfahren für eine Teilstrecke wegen eines Schreibfehlers nochmals aufgenommen wird. (don)",
    "image": ""
  },
  {
    "headline": "Thunerseespiele verschieben «Io senza te» auf 2021",
    "date": "03.04.2020",
    "link": "https://www.bernerzeitung.ch/thunerseespiele-verschieben-io-senza-te-auf-2021-235297640391",
    "text": "",
    "image": ""
  },
  {
    "headline": "Das Hausärztezentrum ist bankrott",
    "date": "14.04.2020",
    "link": "https://www.bernerzeitung.ch/das-hausaerztezentrum-ist-bankrott-658789013958",
    "text": "",
    "image": ""
  },
  {
    "headline": "Hin und Her um vorläufiges Aus für das Ice Magic",
    "date": "17.04.2020",
    "link": "https://www.berneroberlaender.ch/ice-magic-wird-nicht-stattfinden-697842395972",
    "text": "«19. Dezember 2020 bis 27. Februar 2021»: Mit dieser Angabe kündete der Verein Chance Winter auf seiner Website den Anlass auf der Höhematte für die kommende Wintersaison an. Es hätte die siebte Ausgabe sein sollen. Wird es aber nicht. «Wir können unseren Gesamtbeitrag von 500’000 Franken dieses Jahr nicht leisten», sagte Daniel Sulzer am 17. April an einer Medienkonferenz. Dann im Juli die erste Wende: Die Bödeli-Gemeinden springen mit einem Beitrag von 200’000 Franken in die Bresche. Aber im Oktober kam dann das definitive Aus für den aktuellen Winter. «Das Risiko ist nicht tragbar», erklärte Lorenz Krebs, Geschäftsführer Jungfrau World Events. Und auch die Durchführungen in anderen Jahren seien in der Schwebe. (sgg)",
    "image": "IceMagic20192020"
  },
  {
    "headline": "Wann und wie der Strämu aufgeht, ist unklar",
    "date": "22.04.2020",
    "link": "https://www.bernerzeitung.ch/wann-und-wie-der-straemu-aufgeht-bleibt-unklar-627540123422",
    "text": "",
    "image": "StrandbadThun"
  },
  {
    "headline": "Sechs Jahre Gefängnis für Messerstecher",
    "date": "01.05.2020",
    "link": "https://www.bernerzeitung.ch/sechs-jahre-gefaengnis-fuer-messerstecher-290698307179",
    "text": "Bei einer Messerstecherei unter vier Türken wurde am 7. Januar 2019 ein Mann beim Manorplatz schwer verletzt. Beim Prozess vor dem Regionalgericht im Frühling dieses Jahres wurde der Täter, ein 37-jähriger Familienvater, zu einer Freiheitsstrafe von sechs Jahren verurteilt. Der 65-jährige Vater und der Bruder des Täters wurden freigesprochen. Die Staatsanwältin hatte für alle drei mehrjährige Freiheitsstrafen gefordert, weil sie nach einem gemeinsamen Plan gehandelt hätten. (don)",
    "image": ""
  },
  {
    "headline": "Keine Freude über das Asylzentrum",
    "date": "03.05.2020",
    "link": "https://www.berneroberlaender.ch/gegen-den-willen-der-behoerden-wieder-asylsuchende-im-dorf-609378840882",
    "text": "Am 21. April entschied das Staatssekretariat für Migration im Einvernehmen mit dem Kanton Bern, in der ehemaligen Kaserne Boltigen «befristet ein Bundes-Asylzentrum (BAZ) zu eröffnen» mit Platz für 50 Asylsuchende. Der lokalen Behörde passte das gar nicht. Der Gemeinderat vertrat die Ansicht, eine erneute Nutzung der Kaserne als BAZ könne der Bevölkerung nicht mehr zugemutet werden. Gemeindeschreiber Rudolf Matti sprach von einem Eingriff in das Dorfleben. Probleme oder Vorfälle gab es im Verlauf des Jahres keine. (sp)",
    "image": ""
  },
  {
    "headline": "Pistenchef wird verurteilt",
    "date": "06.05.2020",
    "link": "https://www.berneroberlaender.ch/pistenchef-nach-toedlichem-skiunfall-von-maedchen-vor-gericht-936463089726",
    "text": "2015 war ein 14-jähriges Mädchen gut einen Meter neben einer Skipiste in Adelboden in einen Graben gestürzt und verstorben. Fünf Jahre später, im Mai 2020, wurde der Pistenchef der Skiregion wegen fahrlässiger Tötung verurteilt. Die Unfallstelle sei nicht genügend gesichert gewesen, urteilte das Gericht. Die Bergbahnen Adelboden AG hat Berufung gegen den Schuldspruch eingelegt. (nik)",
    "image": "PisteAdelbodenManuelGeisser"
  },
  {
    "headline": "Die Lokalpolitik arrangiert sich mit dem Virus",
    "date": "07.05.2020",
    "link": "https://www.thunertagblatt.ch/der-stadtrat-segnet-corona-millionen-ab-630503099547",
    "text": "Corona wirkt sich auch auf die Politik aus: Der Thuner Stadtrat zum Beispiel tagt im KKThun. Und spricht dabei zwei Millionen für darbende lokale Unternehmen. Pulte verteilt im ganzen Raum, an denen je eine Person sitzt. Mit genügend Abstand zur Nebenfrau und zum Nebenmann: Die Sitzung des Thuner Stadtrats von Anfang Mai zeigt auf eindrückliche Art und Weise, wie sich auch die Lokalpolitik dem Druck der Corona-Pandemie beugen musste. So fand damals die erste Sitzung des Stadtparlaments im KKThun statt. Bis heute ist der Lachensaal Sitzungsort geblieben. Auch aus einem anderen Grund wird die Sitzung vom 7. Mai in die Geschichtsbücher eingehen: Damals segnete das Parlament einen 2-Millionen-Kredit zur Unterstützung der lokalen Wirtschaft ab. Damit konnte die Stadt einmalig zwischen 5000 und maximal 50’000 Franken an Unternehmen auszahlen, die durch Corona in eine Notlage geraten waren. Bis Ende Jahr wurden so 34 Gesuche gutgeheissen und 400’000 Franken ausgeschüttet – deutlich weniger, als die Stadt erst angenommen hatte. Noch ist offen, ob die Stadt die Aktion weiterführt. Zu reden gaben die politischen Konsequenzen von Corona auch andernorts: So mussten viele Gemeindeversammlungen abgesagt werden. Auch jene in Oberhofen. Weil Anfang Juni dringliche Geschäfte anstanden, bewilligte Regierungsstatthalter Marc Fritschi das Gesuch der Gemeinde, an der Urne über zwei Vorlagen abstimmen zu lassen. Doch der Regierungsrat hob den Beschluss des Statthalters auf: Die Gemeinde durfte schliesslich keine Urnenabstimmung durchführen. Auch die Gemeinde Wattenwil wollte den Kredit für den Kauf des Bärenareals dem Stimmvolk statt an einer ausserordentlichen Gemeindeversammlung an der Urne vorlegen. Doch der Regierungsstatthalter lehnte das Gesuch ab. Heiligenschwendi war schliesslich eine der ersten Gemeinden im Kanton, die die Stimmbürger nach dem Lockdown am 11. Juni zur ordentlichen Gemeindeversammlung luden. (don)",
    "image": "Stadtratssitzung"
  },
  {
    "headline": "Der Eklat am Lauberhorn",
    "date": "21.05.2020",
    "link": "https://www.bernerzeitung.ch/so-kam-es-zum-eklat-ums-lauberhorn-255737775669",
    "text": "Ein langjähriger Streit zwischen Swiss-Ski und dem OK der Lauberhornrennen gipfelte im Mai in der Drohung, den Klassiker aus dem Weltcupkalender zu streichen. Die unschöne Geschichte hatte sich schon länger angekündigt: 2019 verzeichneten die Lauberhornrennen einen Verlust von 270’000 Franken – trotz Besucherrekord, Top-Wetter und unzähligen Stunden ehrenamtlicher Arbeit. Die finanzielle Situation des Events spannte sich immer mehr an. Zwar müsse man «sicher nicht in den nächsten zwei Jahren Konkurs anmelden. Aber innerhalb von drei Jahren braucht es eine Lösung», gab Urs Näpflin, OK-Präsident der Lauberhornrennen, im Januar 2020 gegenüber dieser Zeitung zu Protokoll. Zwischen Ausgaben und Einnahmen öffnete sich zusehends eine Schere. Einen Grund dafür sah Näpflin im Verteilschlüssel der Gelder aus den Gesamteinnahmen: Hier sah er sich im Vergleich mit dem Verband Swiss-Ski benachteiligt. Der Disput zwischen dem OK der Lauberhornrennen und Swiss-Ski schwelte seit einigen Jahren. Diesen Mai eskalierte er: Swiss-Ski beantragte die Streichung des Klassikers aus dem Rennkalender ab 2022.Der Ski-Weltcupzirkus ohne die Lauberhornrennen? Unvorstellbar, fand auch Sportministerin Viola Amherd. Sie berief die Streithähne an einen runden Tisch. Ihre Vermittlungskünste wirkten. Noch im selben Monat war der Streit offiziell beigelegt. Nicht alle Details der Lösung wurden bekannt. Aber Fakt ist, dass beim Hundschopf künftig ein Werbebogen installiert wird. Dieser dürfte jedes Jahr Einnahmen im sechsstelligen Bereich in die Kasse spülen. Ins Portemonnaie griff auch der Emmentaler Unternehmer Jörg Moser: Er sandte 300’000 Franken nach Wengen. Ebenso werden Bund und Kanton die Lauberhornrennen künftig mit höheren Beträgen als bisher unterstützen. (cb)",
    "image": ""
  },
  {
    "headline": "Doppelmörder von Spiez wird weggesperrt",
    "date": "26.05.2020",
    "link": "https://www.berneroberlaender.ch/opfervater-diesen-menschen-darf-man-nie-mehr-freilassen-798297304919",
    "text": "Das Urteil des bernischen Obergerichtes wurde bereits am vergangenen 29. Mai gefällt, Rechtskraft erlangte dieses rückwirkend aber erst gegen Ende Jahr. Der heute 52-jährige verurteilte Mörder liess die Beschwerdefrist für einen Weiterzug ans Bundesgericht Ende November ungenutzt verstreichen. Wider Erwarten wehrte er sich damit nicht vor dem höchsten Schweizer Gericht gegen die gegen ihn verhängte Verwahrung. Er wird nach dem Verbüssen seiner lebenslänglichen Freiheitsstrafe – in der Regel dauert diese rund 15 Jahre – weggesperrt bleiben. Der Stadtberner mit italienischen Wurzeln und sein damals 16½-jähriger Sohn hatten im Mai 2013 den Leiter des privaten Kinderheims Pädagogische Lebensgemeinschaft und dessen Freundin brutal ermordet. Die zufällig anwesende Partnerin hatte Pech – sie wurde als unliebsame Zeugin aus dem Weg geräumt. Mit der Gräueltat rächten Vater und Sohn angeblich erlittene Bestrafungen und Demütigungen, die der Junge zehn Jahre zuvor im Heim erlebt haben soll. Die Massnahme des jungen Täters läuft im Jahr 2021 aus. Ob er aber freikommt, ist alles andere als sicher. (jss)",
    "image": "kinderheimspiezdoppelmordjuergspielmann"
  },
  {
    "headline": "Trotz Corona zeigten sich Bäder mit Saison zufrieden",
    "date": "03.06.2020",
    "link": "https://www.berneroberlaender.ch/das-virus-wird-per-einbahnverkehr-umschwommen-902911013210",
    "text": "Ein verspäteter Start und Personen-Beschränkungen prägten die Bädersaison. Corona machte auch den Bädern der Region einen dicken Strich durch die Rechnung. Alle starteten später in die Saison. So fiel im Strandbad Thun die Feier zum 100-Jahr-Jubiläum und zum Abschluss der dreijährigen Bauarbeiten ins Wasser. Erst Anfang Juni wurden das Strandbad und das Flussbad Schwäbis wieder für alle geöffnet, wobei im Strämu insgesamt 3200 Personen und im Flussbad Schwäbis 150 zugelassen waren. Beschränkungen auf den Liegewiesen und im Wasser führten auch andere Bäder der Region ein, wobei diese auf die Sommerferien hin aufgehoben wurden. Abstands- und Hygieneregeln galten aber weiterhin. Wegen der späteren Eröffnung blieben insbesondere die Thuner Bäder länger geöffnet. Nach dem ungewissen Start blickten die Bademeister im Herbst aber schliesslich auf eine gute Saison zurück. Im Thuner Strandbad ging es nach einer kurzen Pause mit dem neuen Winterbetrieb los. (don)",
    "image": "StrandbadThun"
  },
  {
    "headline": "«Vielleicht werde ich einmal von Glück reden»",
    "date": "03.06.2020",
    "link": "https://www.bernerzeitung.ch/hediger-wird-trainer-und-tv-experte-519363517572",
    "text": "",
    "image": "AbstiegFCThun"
  },
  {
    "headline": "Erbitterter Streit um Spesen und Ämter",
    "date": "04.06.2020",
    "link": "https://www.thunertagblatt.ch/streit-um-spesen-und-kompetenzen-779523467334",
    "text": "SVP-Frau Madeleine Amstutz steht seit Juni im Fokus eines Streits um Spesen und Kompetenzen. Ihr Konterfei prägte 2020 den Lokalteil dieser Zeitung wie kein anderes: Madeleine Amstutz, SVP-Politikerin in Sigriswil. Im Juni wurde bekannt, dass sie in ihrer Funktion als Gemeindepräsidentin wohl zu Unrecht Spesen im Umfang von mehreren Tausend Franken bezogen hat. Juristisch konnte dies nicht erhärtet werden. Weil die eigene Partei sie nicht für die Gemeinderatswahl vom Herbst nominierte, gründete Amstutz eine eigene Partei, mit welcher sie im September den Sprung ins Gremium problemlos schaffte. Allerdings betrachten manche SVP-Exponenten sie seither als Abtrünnige – was Folgen für ihre Arbeit als Grossrätin hatte: Madeleine Amstutz musste ihr Amt als Fraktionspräsidentin abgeben. Zudem steht die Möglichkeit im Raum, dass sie ganz aus der Partei geworfen wird. (maz)",
    "image": "MadeleineAmstutz"
  },
  {
    "headline": "Sportbahnen Kiental AG meldet Konkurs an",
    "date": "07.06.2020",
    "link": "https://www.berneroberlaender.ch/klares-nein-zur-rettung-der-sportbahnen-kiental-202873227355",
    "text": "Am Schluss kam es so wie angekündigt: Der Verwaltungsrat der Sportbahnen Kiental AG vermeldete, dass er «nach langen und intensiven Diskussionen den schmerzlichen Entschluss gefasst» habe, die Bilanz per 15. Juni 2020 zu deponieren und sämtliche Tätigkeiten per sofort einzustellen. Der Entscheid sei eine «direkte Folge des klaren Nein bei der Abstimmung in der Gemeinde Reichenbach vom 7. Juni», hiess es in der Mitteilung weiter. 13 Mitarbeiter des Unternehmens erhielten die Kündigung. Die Bahn hatte zuvor bei der Gemeinde Reichenbach einen Antrag um finanzielle Unterstützung für den Betrieb der Sesselbahn gestellt. Der Gemeinderat hatte sich gegen weitere Hilfen ausgesprochen, und die Stimmberechtigten hatten das Hilfe­gesuch daraufhin ebenfalls deutlich abgelehnt. Beantragt hatten die Bahnverantwortlichen 150’000 Franken zur Sicherstellung der Liquidität, dazu einen einmaligen Schuldenverzicht in Höhe von 300’000 Franken sowie einen jährlichen Betriebs­beitrag von 150’000 Franken. Und so endete im Juni der jahrzehntelange Betrieb der Sesselbahn nach Ramslauenen, der sich laut Verwaltungsratspräsident Hansruedi Bachmann ohne die finanzielle Unterstützung der Gemeinde nicht rechnet. Deshalb hätten die Verantwortlichen auch die Möglichkeit zur Einreichung einer Nachlassstundung nach dem Modell Wiriehornbahn verworfen. «Wir wären nach ein paar Monaten wieder am selben Punkt», war sich Hansruedi Bachmann sicher. Und so ruhten fortan alle Hoffnungen darauf, einen Käufer für die Sesselbahn zu finden. Ein Wunsch, der zum Ende des Jahres dann auch tatsächlich noch in Erfüllung gehen sollte. (jez)",
    "image": "Kiental"
  },
  {
    "headline": "Grünes Licht für Fussgängerzone",
    "date": "12.06.2020",
    "link": "https://www.thunertagblatt.ch/gruenes-licht-fuer-die-jetzige-fussgaengerzone-in-der-innenstadt-579989843092",
    "text": "",
    "image": ""
  },
  {
    "headline": "Alebach trat über die Ufer und flutete Kantonsstrasse",
    "date": "17.06.2020",
    "link": "https://www.thunertagblatt.ch/wassermassen-ergiessen-sich-ueber-die-kantonsstrasse-340676951437",
    "text": "Auch andernorts im Oberland kams zu Überschwemmungen und Murgängen. Als Folge anhaltender, teilweise starker Regenfälle in der Nacht auf den 18. Juni kam es an mehreren Orten zu Überschwemmungen und Murgängen. Bei der Kantonspolizei gingen rund 30 Meldungen ein – die meisten davon aus dem Oberland und insbesondere aus Sigriswil. Bereits in den frühen Morgenstunden trat in Gunten der Alebach über die Ufer, flutete die Kantonsstrasse und hinterliess eine Mischung aus Schlamm, Geröll und Holz. Das Ausmass der Verwüstung überraschte alle: So hatte der Alebach – unter den Einheimischen auch Eybach genannt – zuvor nie für ein Hochwasser in Gunten gesorgt. «Für uns war das ein völlig unerwartetes Ereignis», sagte auch Feuerwehrkommandant Thomas Dreyer. «Es gab keinen Wetteralarm, und es waren auch keine heftigen Gewitter angekündigt.» Am Tag danach war das grosse Aufräumen angesagt: Zivilschützer unterstützten dabei die Liegenschaftsbesitzer. (don)",
    "image": "AlebachGunten"
  },
  {
    "headline": "Spiez wehrt sich gegen 5G im historischen Schlossturm",
    "date": "24.06.2020",
    "link": "https://www.berneroberlaender.ch/spiez-sistiert-zwei-swisscom-baugesuche-609396047352",
    "text": "In diversen Gemeinden regte sich Widerstand gegen die neue Technologie. Sie verspricht ultraschnelles Internet, ängstigt wegen der noch nicht erforschten Folgen für die Gesundheit aber viele Menschen: die fünfte Generation der Mobilfunktechnologie, kurz 5G. Wie in der ganzen Schweiz wurden darum auch in der Region Thun und im Berner Oberland die meisten Antennen-Gesuche für den Ausbau des 5G-Netzes mit Einsprachen bombardiert. Besonders heftig reagierten die Spiezer Bürgerinnen und Bürger, als Anfang Jahr bekannt wurde, dass die Swisscom eine hochmoderne Antennenanlage in den Dachstock ihres historischen Schlossturms einbauen will. Das mit dem Segen der Schlossstiftung, die laut Eigenangaben auf die jährlich einige Tausend Franken Entschädigung angewiesen ist, und auch mit der Zustimmung der kantonalen Denkmalpflege. Die eiligst ins Leben gerufene private Initiativgruppe 5G Spiez (IG) sammelte innert kurzer Zeit Hunderte von Unterschriften gegen dieses Bauvorhaben – und ein weiteres auf dem Dach der BLS-Werkstätte an der Krattigstrasse. Die Gemeinde Spiez nahm die Ängste der Bevölkerung ernst und sistierte kurzerhand die beiden Baugesuche. Die Swisscom beschwerte sich dagegen mit Erfolg bei der kantonalen Bau- und Verkehrsdirektion (BVD). Die privaten Gegner gaben nicht klein bei, zogen den BVD-Entscheid vors Verwaltungsgericht. Dort ist der Fall hängig. Zugleich rufen sie zu Geldspenden auf, um den Kampf gegen 5G auf dem juristischen Weg fortführen zu können. Fortsetzung folgt... (jss)",
    "image": "schlossspiez5Gjuergspielmann"
  },
  {
    "headline": "Promi-Geburt im Spital Interlaken",
    "date": "03.07.2020",
    "link": "https://www.berneroberlaender.ch/mit-helikopter-und-security-112447450383",
    "text": "Kamen Sie mit Security und Helikopter? Mussten die Hebammen eine Verschwiegenheitserklärung unterschreiben? Viel wurde nicht bekannt über die Geburt von Bernie Ecclestones Sohn Ace im Spital Interlaken Anfang Juli. Das Spital hielt sich mit Informationen zurück. «Wir haben Konzepte, jemanden vor neugierigem Interesse zu schützen», liess Sandro Hügli, stv. Leiter Kommunikation Spitäler fmi ag, verlauten. (ngg)",
    "image": "ecclestone"
  },
  {
    "headline": "Camping eröffnet",
    "date": "09.07.2020",
    "link": "https://www.thunertagblatt.ch/jetzt-wird-modern-campiert-906243825954",
    "text": "Nach gut einem halben Jahr Bauzeit wurde das umgebaute TCS-Camping wieder eingeweiht. Der TCS steuerte gut eine Million Franken an das 4-Millionen-Projekt bei. Nach der Frischzellenkur verfügt der Campingplatz im Gwatt über rund 90 Stellplätze in unterschiedlichen Preiskategorien. (maz)",
    "image": ""
  },
  {
    "headline": "Ein bemerkenswerter Personalentscheid und eine Meldung, die verblüfft",
    "date": "20.07.2020",
    "link": "https://www.thunertagblatt.ch/der-bsv-schnappt-sich-mister-wacker-950315844986",
    "text": "Es war ein Tiefschlag mitten im Hochsommer. Martin Rubin, die Clublegende von Wacker Thun, das Gesicht des Vereins: Er gab Ende Juli bekannt, die Oberländer nach der aktuellen Saison zu verlassen und zum BSV Bern zu wechseln. Die Thuner Handballer verlieren damit ihren Erfolgscoach, jenen Mann, der die Mannschaft zu sechs Titeln und zweimal in die Champions League geführt hat. Während des Lockdown hatte Wacker mit einer andern Personalmeldung für Aufsehen gesorgt. Mit Nicole Kaufmann übernahm eine 25-Jährige die Geschäftsführung des Clubs. Das war das letzte Ereignis der Saison 2019/2020, einer Spielzeit, die wegen der Pandemie abgebrochen worden war. Die Oberländer hatten in der Meisterschaft nur selten ihr eigentliches Niveau erreicht, beendeten diese auf Rang 6 und verpassten die Europacup-Plätze. (ahw)",
    "image": "kaufmann252"
  },
  {
    "headline": "Naturspektakel am Niederhorn",
    "date": "22.07.2020",
    "link": "https://www.thunertagblatt.ch/das-rote-naturschauspiel-919009721545",
    "text": "Auf dem Güggisgrat hinter dem Niederhorn präsentierte sich der Hohseil-See im Juli mal wieder in Rostfarbe. Begünstig wurde die Grünalgen-Wucherung, welche den Farbstoff Hämatochrom entwickelt, durch die Sommerhitze und Regenfälle. (bpm)",
    "image": "f20200722140845"
  },
  {
    "headline": "Kritik an Hallen-Plänen",
    "date": "31.07.2020",
    "link": "https://www.thunertagblatt.ch/nun-kuendigen-anwohner-widerstand-an-264565138202",
    "text": "Die Region ringt um eine Schwimmhalle in Heimberg. Nachdem sich Thun und Betreiber endlich gefunden haben, tritt im Töpferdorf Opposition auf den Plan. Im Herbst folgt dann der vorläufige Projektstopp wegen Corona. (maz)",
    "image": ""
  },
  {
    "headline": "Das Präsidium bleibt bei der SVP",
    "date": "03.08.2020",
    "link": "https://www.thunertagblatt.ch/das-praesidium-bleibt-bei-der-svp-604894273319",
    "text": "",
    "image": ""
  },
  {
    "headline": "Hallensport in Zeiten von Corona: Es funktioniert",
    "date": "09.08.2020",
    "link": "https://www.thunertagblatt.ch/hallensport-in-zeiten-von-corona-es-funktioniert-665163200791",
    "text": "",
    "image": ""
  },
  {
    "headline": "Der FC Thun steigt ab",
    "date": "10.08.2020",
    "link": "https://www.thunertagblatt.ch/stunde-null-beim-fc-thun-596863684149",
    "text": "2020 war für den FC Thun ein turbulentes Jahr. Sportlich ging es trotz Corona lange aufwärts – bevor der Abstieg in die zweithöchste Spielklasse den Club so richtig erschütterte. Es war nicht Corona, das den notorisch klammen FC Thun in seinen Grundfesten erschüttert hat, sondern der Abstieg in die Challenge League. Nach einer desolaten Vorrunde schien sich das Team von Trainer Marc Schneider in der zweiten Hälfte der Spielzeit 2019/20 zu stabilisieren, arbeitete sich über den Strich und durfte sich zwischenzeitlich gar in einigermassen sicherer Distanz von einem Barrage- oder Abstiegsplatz wähnen. Selbst den endgültigen Rücktritt des zuletzt verletzten Leaders Dennis Hediger im Juni schien die Truppe wegstecken zu können. Doch kurz vor der Ziellinie ging der Truppe von Coach Marc Schneider doch noch die Luft aus, am Ende resultierte aus den zwei Barrage-Spielen gegen Vaduz ein Gesamtscore von 4:5 Toren. Womit Thuns Abstieg in die zweithöchste Spielklasse besiegelt war – und damit auch das Ende des Führungstrios mit Markus Lüthi als Präsident, Andres Gerber als Sportchef und Marc Schneider als Coach. Ersterer nahm sofort den Hut, Letzterer nach einem missratenen Start in die neue Saison. Gerber bleibt als designierter Präsident an Bord. (maz)",
    "image": "AbstiegFCThun"
  },
  {
    "headline": "Amstutz greift mit neuer SVP an",
    "date": "10.08.2020",
    "link": "https://www.thunertagblatt.ch/amstutz-wagt-es-mit-einer-neuen-svp-im-ruecken-913015226187",
    "text": "",
    "image": ""
  },
  {
    "headline": "Im Alpenrösli kehrt wieder Leben ein",
    "date": "14.08.2020",
    "link": "https://www.thunertagblatt.ch/im-alpenroesli-kehrt-wieder-leben-ein-859864902305",
    "text": "",
    "image": ""
  },
  {
    "headline": "Abgrund am Niederhorn",
    "date": "17.08.2020",
    "link": "https://www.berneroberlaender.ch/tiefblick-als-hoehepunkt-239929951682",
    "text": "Am Niederhorn lässt sichs noch etwas spektakulärer in die Tiefe blicken als bisher. Der neue Gratweg soll mehr Familien anlocken – und zwar mit einer einmaligen Aussicht übers und ins Justistal. (maz)",
    "image": ""
  },
  {
    "headline": "Eine Ära ging zu Ende",
    "date": "19.08.2020",
    "link": "https://www.thunertagblatt.ch/die-stadt-bern-ist-verschrottet-868829694319",
    "text": "Fernab der Öffentlichkeit trat das Motorschiff Stadt Bern im Juli seine letzte Fahrt an. Dort warteten die Arbeiter einer Spezialfirma, um das Schiff zu zerlegen. Bereits nach der Stilllegung 2004 war es mehr und mehr als Ersatzteillager für die Schwesterschiffe genutzt worden. (maz)",
    "image": "StadtBern"
  },
  {
    "headline": "So geht der FC Thun in die Zukunft",
    "date": "21.08.2020",
    "link": "https://www.thunertagblatt.ch/so-geht-der-fc-thun-in-die-zukunft-130485083414",
    "text": "",
    "image": ""
  },
  {
    "headline": "Mini-Festivalsommer",
    "date": "23.08.2020",
    "link": "https://www.thunertagblatt.ch/cholererock-mit-gleichem-groove-an-neuem-ort-115749987107",
    "text": "Mit dem Cholererock in der Thuner Schadaugärtnerei kam im August wenigstens ein bisschen Festival-Stimmung auf. Der Start der Konzerttour Swiss Mountain Roadshow in Steffisburg floppte derweil, sodass sie abgebrochen wurde. (maz)",
    "image": ""
  },
  {
    "headline": "Bei Hauseigentümern im Kanton Bern regt sich Widerstand",
    "date": "25.08.2020",
    "link": "https://www.berneroberlaender.ch/im-saanenland-regt-sich-der-widerstand-461129575206",
    "text": "",
    "image": ""
  },
  {
    "headline": "Filmreife Flucht",
    "date": "26.08.2020",
    "link": "https://www.thunertagblatt.ch/zwei-maennern-gelang-filmreife-flucht-144543178865",
    "text": "Sie trennten einen Gitterstab durch, stiegen aufs Dach und seilten sich mit Bettbezügen ab: Zwei Männer brachen im August aus dem Regionalgefängnis Thun aus. Die Freude an der Freiheit währte indes nur kurz: Bereits am nächsten Tag wurden sie in Urtenen-Schönbühl wieder gefasst. (maz)",
    "image": ""
  },
  {
    "headline": "Kein Fest im Mai 2021",
    "date": "27.08.2020",
    "link": "https://www.berneroberlaender.ch/kein-fest-im-mai-2021-736673566873",
    "text": "",
    "image": ""
  },
  {
    "headline": "Neuer Campus",
    "date": "28.08.2020",
    "link": "https://www.thunertagblatt.ch/stadt-will-mit-halter-ag-den-campus-thun-schaffen-268061675128",
    "text": "Der Thuner Gemeinderat hat die Halter AG als Entwicklungspartnerin für das Baufeld B5 im Entwicklungsschwerpunkt Thun-Nord bestimmt. Die Detailplanung ist angelaufen. Ziel ist, dass die Empa 2023 einen Teil der rund 50’000 Quadratmeter Fläche bezieht. (maz)",
    "image": ""
  },
  {
    "headline": "Zurück in die Stadt",
    "date": "31.08.2020",
    "link": "https://www.thunertagblatt.ch/die-hauptpost-zieht-vom-bahnhof-ins-aarezentrum-835963997215",
    "text": "Die Post kündigte an, ihren Hauptstandort weg vom Bahnhof zu verlegen. Zwar zieht sie nicht zurück ins zentrale Bälliz, aber immerhin ins Aarezentrum. Grund: Die Fläche im Kersch-Gebäude ist zu gross. (maz)",
    "image": ""
  },
  {
    "headline": "Wohin die Fahrt länger dauert – und wohin weniger lang",
    "date": "03.09.2020",
    "link": "https://www.thunertagblatt.ch/wohin-die-fahrt-laenger-dauert-und-wohin-weniger-lang-207575356554",
    "text": "",
    "image": ""
  },
  {
    "headline": "Die Hölle von Gstaad",
    "date": "04.09.2020",
    "link": "https://www.berneroberlaender.ch/die-hoelle-von-gstaad-628207341527",
    "text": "",
    "image": ""
  },
  {
    "headline": "Seenachtsfest aus Geldnot abgesagt",
    "date": "14.09.2020",
    "link": "https://www.berneroberlaender.ch/verein-seenachfest-legt-denkpause-ein-909247227810",
    "text": "Es ist nicht nur das grösste Sommerfest am Thunersee, mit seinen 96 Jahren ist es auch eines der ältesten Feste in der Region überhaupt: das Seenachtsfest in der Spiezer Bucht. Wegen eines happigen Defizits bei der letzten Ausgabe im Sommer 2019 verordnete sich der organisierende Verein kurzerhand eine Denkpause. Und sagte zugleich das Seenachtsfest 2021 frühzeitig ab. Ist das grosse Feuerwerk nachhaltig gefährdet? (jss)",
    "image": "seenachtsfestspiezmarkushubacher"
  },
  {
    "headline": "Marschhalt für den Abfallsammelhof",
    "date": "15.09.2020",
    "link": "https://www.thunertagblatt.ch/der-abfallsammelhof-kann-nicht-gebaut-werden-241821856451",
    "text": "So viel vornweg: Der Entscheid des Kantons, von dem eine breitere Öffentlichkeit nach der Versammlung des Lerchenfeld-Leists vom 14. September erfahren hat, ist nicht der letzte, der in dieser Sache fallen wird. Aber er markierte einen Meilenstein – beziehungsweise hatte einen Marschhalt zur Folge. Die Kantonale Bau- und Verkehrsdirektion hat nämlich die bisherigen Planungsarbeiten für einen regionalen Abfallsammelhof im Lerchenfeld in einem Beschwerdeentscheid in entscheidenden Punkten zerpflückt. Nun will die Stadt die Erschliessung in einer eigenen Überbauungsordnung regeln. (maz)",
    "image": ""
  },
  {
    "headline": "Kein Halt im Seefeld",
    "date": "15.09.2020",
    "link": "https://www.thunertagblatt.ch/haltekante-x-an-der-seefeldstrasse-der-gemeinderat-krebst-zurueck-623125422530",
    "text": "Die Idee, Bushaltekanten an die Seefeldstrasse zu verlegen, ist vom Tisch. Der Widerstand war so gross, dass der Gemeinderat die Idee im September beerdigte. Das Problem ist indes nicht vom Tisch – die STI-Busse brauchen mehr Platz am Bahnhof. (maz)",
    "image": ""
  },
  {
    "headline": "Schon wieder Mitholz",
    "date": "16.09.2020",
    "link": "https://www.berneroberlaender.ch/behoerden-bewilligten-transport-von-giftmuell-in-lokale-kiesgrube-882573441830",
    "text": "Als hätte Kandergrund mit der Munitionsgeschichte in Mitholz nicht schon genug zu tragen, wird im September ein Umweltskandal publik, der die Gemeinde erneut in die nationalen Schlagzeilen bringt: Weil Baufirmen illegalerweise verschmutztes Aushubmaterial aus dem Lötschberg-Scheiteltunnel im Steinbruch Mitholz deponiert haben, sollen in der Fischzucht Blausee Tausende Forellen verendet sein. Davon sind jedenfalls die Blausee-Besitzer, Blackrock-Vizepräsident Philippe Hildebrand und Swiss-Economic-Forum-Gründer Stefan Linder, überzeugt. Sie erstatten Strafanzeige und fordern eine umfassende Untersuchung. Die Geschichte zieht weite Kreise: Das kantonale Amt für Wasser (AWA) und das Bundesamt für Verkehr (BAV) hatten den Giftmülltransport und die Deponie offenbar bewilligt – irrtümlicherweise, wie es bei den Behörden heisst. Man habe die Kiesgrube im Antrag für die Projektbewilligung übersehen, verlautbart das AWA. Weitere Recherchen zeigen: Schon seit 2012 fuhren immer wieder Züge nach Mitholz, die mit Altschotter beladen waren – also über sechs Jahre vor Beginn der Lötschberg-Sanierung. Das teilweise mit Giftstoffen belastete Material stammte von diversen Baustellen der BLS. Insgesamt geht es um 16’000 Tonnen. Mittlerweile untersucht die kantonale Geschäftsprüfungskommission (GPK) die Geschehnisse im Kandertal. Sie soll die illegale Entsorgung aufklären, insbesondere die Verantwortlichkeiten von Regierungsrat, Kantonsverwaltung und der Bauherrin BLS. Die Einsetzung einer parlamentarischen Untersuchungskommission lehnt der Grosse Rat in der Herbstsession indes ab – die GPS reiche aus. Derweil widersprechen die Experten einander: Ein Gutachten, das eine der angeschuldigten Baufirmen in Auftrag gegeben hat, schliesst einen Zusammenhang zwischen der Deponie und dem Fischsterben aus. Das Gutachten der Blausee-Besitzer zieht genau gegenteilige Schlüsse. Mehrmals sind in der Fischzucht Blausee Tausende Forellen verendet. Die Besitzer vermuten, dass die Tiere an Giftstoffen aus dem Steinbruch Mitholz zugrunde gegangen sind.",
    "image": "mitholzfische"
  },
    {
    "headline": "Ab dieser Woche gilt die blaue Welle",
    "date": "21.09.2020",
    "link": "https://www.thunertagblatt.ch/ab-dieser-woche-gilt-die-blaue-welle-513380371927",
    "text": "",
    "image": ""
  },
  {
    "headline": "Ausschiesset im Stadion",
    "date": "21.09.2020",
    "link": "https://www.thunertagblatt.ch/nebst-auszeichnungen-gab-es-hiebe-862204548039",
    "text": "Anstatt in der Innenstadt und mitten unter Tausenden begeisterten Passanten feierten die Kadetten den Ausschiesset des Jahres 2020 weitgehend unter Ausschluss der Öffentlichkeit. Am 21. und 22. September trafen sich Kadetten und Angehörige etwa im Lachenstadion für eine symbolische Tagwache, Kranzübergabe, Böllerschuss, Umzug und Fahnenübergabe – immerhin mit dem Fulehung. (maz)",
    "image": "Ausschiesset"
  },
  {
    "headline": "Amstutz siegt in der Glaubensfrage",
    "date": "27.09.2020",
    "link": "https://www.thunertagblatt.ch/amstutz-liste-holt-zwei-sitze-555705933681",
    "text": "",
    "image": "MadeleineAmstutz"
  },
  {
    "headline": "Zukunft der Quartierschulen bewegt",
    "date": "27.09.2020",
    "link": "https://www.thunertagblatt.ch/deutliches-nein-zu-quartierschulinitiative-876671750746",
    "text": "Selten hat eine Abstimmungsvorlage Thun so bewegt wie die Quartierschulinitiative. Als Folge der Schliessung von Klassen im Schoren wollten die Initiantinnen im städtischen Bildungsreglement festlegen, dass in allen Thuner Primarschulen künftig eine vollständige Primarstufe und in den Oberstufenschulen eine vollständige Oberstufe geführt werden muss. Die Initiative verlangte zudem Reglementsanpassungen, um die involvierten Gremien besser zu kontrollieren. Mit 64,9 Prozent Nein- zu 35,1 Ja-Stimmen ist die Vorlage am 27. September aber am Willen des Thuner Stimmvolks gescheitert. (mbs/maz)",
    "image": ""
  },
  {
    "headline": "Keine Entwirrung der Situation",
    "date": "27.09.2020",
    "link": "https://www.thunertagblatt.ch/keine-entwirrung-der-situation-217489087305",
    "text": "",
    "image": ""
  },
  {
    "headline": "Grüne entern den Gemeinderat",
    "date": "27.09.2020",
    "link": "https://www.thunertagblatt.ch/gruene-holen-auf-anhieb-zwei-sitze-353172002541",
    "text": "Die Grünen haben in Hilterfingen ein Zeichen gesetzt. Erstmals zu den Wahlen angetreten, schaffen sie am 27. September mit Rebekka Strub und Martin Christen auf Anhieb mit zwei Sitzen den Sprung in den siebenköpfigen Gemeinderat. FDP und SP büssten je einen Sitz ein. (maz)",
    "image": "RebekkaStrub"
  },
  {
    "headline": "Schneider geht, Bernegger kommt",
    "date": "05.10.2020",
    "link": "https://www.thunertagblatt.ch/schneider-wirft-das-handtuch-740156330890",
    "text": "Der Abstieg war das eine – da wollte Marc Schneider als Coach des FC Thun noch weitermachen. Doch der äusserst harzige Start in die Challenge-League-Saison war dann zu viel für den 40-Jährigen. Er gab am 5. Oktober seinen Trainerposten ab. Ein paar Tage und reichlich Spekulationen später war klar, wer sein Nachfolger ist: Carlos Bernegger. Der 51-jährige Argentinier, der seit mehr als 20 Jahren in der Schweiz lebt und Doppelbürger ist, unterschrieb in Thun einen Vertrag bis Sommer 2022. Und siehe da, der Wechsel wirkte: Statt Richtung Tabellenende orientieren sich die Thuner nun zur Spitze hin. (mik)",
    "image": "BerneggerFCThun"
  },
  {
    "headline": "Nach den Gebetstagen schlug Corona zu",
    "date": "05.10.2020",
    "link": "https://www.thunertagblatt.ch/nach-den-gebetstagen-schlug-corona-zu-514294001313",
    "text": "",
    "image": ""
  },
  {
    "headline": "«Wir müssen demütig und ambitioniert sein»",
    "date": "11.10.2020",
    "link": "https://www.thunertagblatt.ch/bernegger-ist-der-neue-trainer-in-thun-832954100729",
    "text": "",
    "image": ""
  },
  {
    "headline": "Fahrgäste tragen Maske meistens auch auf dem Perron",
    "date": "12.10.2020",
    "link": "https://www.thunertagblatt.ch/fahrgaeste-tragen-maske-meistens-auch-auf-dem-perron-269404448146",
    "text": "",
    "image": "CoronaMassnahmen"
  },
  {
    "headline": "Miese Schiffsaison",
    "date": "12.10.2020",
    "link": "https://www.thunertagblatt.ch/ab-naechsten-montag-gilt-bereits-der-winterfahrplan-699717338988",
    "text": "Die Verantwortlichen der BLS-Schifffahrt verkündeten: Im Sommer waren auf den Berner Oberländer Seen knapp 200’000 Passagiere weniger transportiert worden als noch im Vorjahr. Der Herbstfahrplan wurde als Folge der Corona-bedingt schlechten Zahlen gleich komplett gestrichen. (mik)",
    "image": "Schifffahrt"
  },
  {
    "headline": "Nach Tötungsdelikt in Frutigen: Mann verurteilt – und später tot aufgefunden",
    "date": "16.10.2020",
    "link": "https://www.thunertagblatt.ch/tote-frau-in-frutigen-mann-muss-16-jahre-ins-gefaengnis-536450349253",
    "text": "Es war der wohl aufsehenerregendste Prozess am Regionalgericht Thun im Jahr 2020. Im Februar 2018 war in Frutigen ein Haus niedergebrannt, die Bewohnerin kam in den Flammen um. Anfang Oktober wurde dem Freund der Toten der Prozess gemacht. Die Anklage lautete auf vorsätzliche Tötung, Brandstiftung und Störung des Totenfriedens. Der Mann bestritt die Taten. Doch er wurde vom Gericht schuldig gesprochen und zu einer Freiheitsstrafe von 16 Jahren verurteilt. Sein Verteidiger kündigte an, in Berufung zu gehen. Am 20. November wurde der Verurteilte im Regionalgefängnis Thun tot aufgefunden. Die Todesursache war laut Staatsanwaltschaft ein «medizinisches Problem». Der Fall werde jedoch untersucht. (mik)",
    "image": "ToetungsdeliktFrutigen"
  },
  {
    "headline": "«Raum 5» wird konkret",
    "date": "16.10.2020",
    "link": "https://www.thunertagblatt.ch/hrs-und-bkw-steigen-in-grossprojekt-ein-524078385954",
    "text": "Positive News zum 100-Millionen-Projekt «Gewerbepark Raum 5» in Steffisburg: Mit HRS als Projektpartner und BKW als Hauptnutzerin im ersten Gebäude präsentierte die Gemeinde Steffisburg zwei grosse Namen. Nun soll die konkrete Planung eines ersten Baus rasch an die Hand genommen werden.",
    "image": "Raum5"
  },
  {
    "headline": "Ein Rennen ohne Publikum ist heute noch nicht vorstellbar",
    "date": "16.10.2020",
    "link": "https://www.berneroberlaender.ch/ein-rennen-ohne-publikum-ist-heute-noch-nicht-vorstellbar-224138979217",
    "text": "",
    "image": ""
  },
  {
    "headline": "Gewalttat am Höheweg",
    "date": "19.10.2020",
    "link": "https://www.thunertagblatt.ch/tote-person-gewaltdelikt-steht-im-fokus-242957640699",
    "text": "Der Pächter des Restaurants Des Alpes wurde Opfer eines Tötungsdelikts. Absperrbänder, Polizisten, Spezialisten in Schutzanzügen: Wer am Montag, 19. Oktober, in Interlaken über den Höheweg fuhr, sah all dies im westlichen Bereich des Des-Alpes-Areals. Kurz vor 8 Uhr sei die Meldung bei der Kantonspolizei Bern eingegangen, dass in der Liegenschaft eine verstorbene Person aufgefunden worden sei. Die Polizei bestätigte in der Folge, dass der verstorbene Mann Opfer eines Tötungsdelikts geworden war. Es handelte sich um den Pächter des Restaurants. Wie die regionale Staatsanwaltschaft und die Kantonspolizei mitteilen, verstarb der 61-Jährige an «massiven Verletzungen», die ihm mit einem stumpfen Gegenstand zugefügt worden waren. Drei Wochen nach der Tat verhaftete die Polizei die Ehefrau des Opfers. Die Abklärungen, ob und wie weit die Inhaftierte mit dem Verbrechen in Verbindung steht, laufen. (sgg)",
    "image": "interlaken"
  },
  {
    "headline": "Ice Magic: Nach dem Hin und Her kommt das vorläufige Aus",
    "date": "22.10.2020",
    "link": "https://www.berneroberlaender.ch/ice-magic-2020-2021-ist-abgesagt-779723689985",
    "text": "",
    "image": ""
  },
  {
    "headline": "Fiasko um Lötschberg",
    "date": "23.10.2020",
    "link": "https://www.thunertagblatt.ch/bls-und-bauriese-marti-gehen-nicht-vor-gericht-568955548713",
    "text": "Auch das noch: Nach dem Blausee-Skandal wurde bekannt, dass die Sanierung des Lötschberg-Scheiteltunnels massiv teurer wird. Die BLS zahlt der Baufirma Marti 130 statt 89 Millionen Franken. Bei der Ausschreibung waren Fehler gemacht worden. Statt Ende 2022 wird das Projekt erst ein Jahr später fertig. (mik)",
    "image": ""
  },
  {
    "headline": "Düstere Aussichten bei den Finanzen",
    "date": "23.10.2020",
    "link": "https://www.thunertagblatt.ch/coronakrise-praegt-ein-defizitaeres-budget-2021-876332237547",
    "text": "Schluss mit Langeweile, was die monetäre Situation der Stadt Thun anbelangt: Nachdem zuvor Jahr für Jahr eine schwarze Null budgetiert und in den Rechnungen ausgewiesen worden war, musste Finanzvorsteherin Andrea de Meuron (Grüne) im Oktober einen Voranschlag mit einem satten Minus von 15,7 Millionen Franken präsentieren. Es ist das erste Budgetdefizit seit zwölf Jahren. Corona lässt grüssen: Die Stadt rechnet mit um 5,3 Millionen tieferen Steuererträgen und mit 4,8 Millionen zusätzlichen Beiträgen in den Lastenausgleich. Auch Steffisburg sieht rot: zwar für das kommende Jahr in alles andere als dramatischen Ausmassen. Doch für die darauffolgenden Jahre stehen sehr hohe Investitionen an. Die abtretende Gemeinderätin Ursulina Huder (SP) sagte vor den Medien: «Die Waage ist aus dem Gleichgewicht.» Steffisburg droht eine grosse Schuldenlast. (mik)",
    "image": "BudgetdefizitThun"
  },
  {
    "headline": "Die Frau und der Jüngste",
    "date": "25.10.2020",
    "link": "https://www.thunertagblatt.ch/diese-sieben-wurden-in-den-gemeinderat-gewaehlt-336283998220",
    "text": "Mit nur 16 Stimmen Vorsprung schaffte Andrea Erni Hänni (SP) die Wahl zur Gemeindepräsidentin von Heimberg. In Wattenwil wurde Manuel Liechti (FDP) gar nur mit 3 Stimmen Vorsprung zum Gemeindepräsidenten gewählt. Er ist mit 32 Jahren der jüngste Gemeindepräsident im Verwaltungskreis Thun.",
    "image": "WahlenHeimberg"
  },
  {
    "headline": "Kanton im «Lockdown light» – Thun und Interlaken mit Drive-in-Testzentren",
    "date": "27.10.2020",
    "link": "https://www.thunertagblatt.ch/thun-erhaelt-ein-drive-in-testzentrum-265996314533",
    "text": "Vor Corona konnte auch im vierten Quartal des Jahres 2020 niemand die Augen verschliessen, im Gegenteil. Anfang Oktober schlug das Virus bei einem Gebetswochenende zweier hinduistischer Glaubensgemeinschaften zu, es gab weit über ein Dutzend Ansteckungen. Wenig später folgten die verschärfte Maskenpflicht etwa in den Bahnhöfen und Ende Oktober der «Lockdown light» im Kanton. Weil es in den Regionalspitälern einen Ansturm von Leuten gab, die sich auf Corona testen lassen wollten, wurden in Thun und ein paar Tage später auch in Interlaken Drive-in-Testzentren in Betrieb genommen. Ebenfalls seit Oktober ist klar: Die Weltcup-Skirennen in Adelboden und Wengen werden 2021 Corona-bedingt ohne Zuschauer stattfinden. (mik)",
    "image": "CoronaTestcenter"
  },
  {
    "headline": "Planung der regionalen Schwimmhalle ist gestoppt",
    "date": "30.10.2020",
    "link": "https://www.thunertagblatt.ch/planung-der-regionalen-schwimmhalle-ist-gestoppt-452396373904",
    "text": "",
    "image": "HallenbadHeimberg"
  },
  {
    "headline": "Joder Stüdle und Moser folgen auf Huder und Schneeberger",
    "date": "30.10.2020",
    "link": "https://www.thunertagblatt.ch/moser-und-joder-stuedle-folgen-auf-schneeberger-und-huder-912652680032",
    "text": "",
    "image": ""
  },
  {
    "headline": "A6-Überfahrt beendet",
    "date": "03.11.2020",
    "link": "https://www.thunertagblatt.ch/bald-ist-die-temporaere-autobahn-geschichte-391797698471",
    "text": "Drei Jahre lang fuhren die Autos auf der A6 von Bern her über eine Rampe auf die Thuner Allmend – und auf der anderen Seite wieder runter. Dieses 70 Millionen Franken teure, temporäre Autobahnstück wurde am 10. November aufgehoben: Seither ist der sanierte Allmendtunnel wieder beidseits befahrbar.",
    "image": "A6Allmend"
  },
  {
    "headline": "Historische Frauenwahl",
    "date": "08.11.2020",
    "link": "https://www.berneroberlaender.ch/rot-gruen-gewinnt-zwei-sitze-frauen-an-der-macht-529593568350",
    "text": "Diese Wahl vom 8. November verdient wahrlich das Prädikat «historisch»: In Spiez wurden nebst einem einzigen Mann sechs Frauen in den Gemeinderat gewählt. Nirgends regieren in der Schweiz mehr Frauen als in der Gemeinde am Thunersee. Die neu gewählte Grüne Anna Zeilstra ist zudem erst 27 Jahre alt.",
    "image": "wahlenspiezfrauen"
  },
  {
    "headline": "Wölfin lässt die Wogen hochgehen",
    "date": "22.11.2020",
    "link": "https://www.thunertagblatt.ch/wolfriss-am-rande-eines-wohngebiets-975723154176",
    "text": "Schwarzenburg, Riggisberg, Kaufdorf, Uebeschi: Das sind nur einige der Orte in der Region, in denen im Herbst Wolfsichtungen gemeldet oder getötete Nutztiere gefunden wurden. In der Nacht auf den 22. November starben fünf Jungschafe in unmittelbarer Nähe des Siedlungsgebiets in Thierachern. Die Wogen gingen hoch, wiederholt wurde der Abschuss des Wolfs gefordert. Jagdinspektor Niklaus Blatter erklärte jedoch Anfang Dezember: «Der Kanton kann eine Abschussbewilligung erteilen, wenn der Wolf innerhalb von einem Monat 25 Nutztiere reisst oder alternativ 35 innerhalb von vier Monaten. Davon sind wir momentan noch weit entfernt.» Und er sagte im Interview mit dieser Zeitung: «Die ersten DNA-Ergebnisse aus dem Labor sind bei uns eingetroffen. Jetzt wissen wir: Es handelt sich um ein junges Weibchen, also eine Wölfin.» (mik)",
    "image": "WolfThierachern"
  },
  {
    "headline": "Eine Wahl mit vielen Emotionen",
    "date": "29.11.2020",
    "link": "https://www.thunertagblatt.ch/anton-ambuehl-ist-gemeindepraesident-266515915963",
    "text": "Der Spesenstreit, die umstrittene Kandidatur von Madeleine Amstutz für die Gemeindepräsidiumswahl gegen den SVP-Parteikollegen Anton Ambühl: Sigriswil wurde im Sommer und Herbst politisch heftig durchgeschüttelt. Umso gespannter wurden die Wahlen erwartet. Bei einer hohen Stimmbeteiligung von 67,4 Prozent schwang am 29. November Ambühl, der von den Dorfparteien SVP, SP, BDP und PBS unterstützt worden war, deutlich obenaus: mit 1233 zu 898 Stimmen. Der neue Gemeindepräsident will nun nicht mehr zurückschauen: «Mein Blick ist in die Zukunft gerichtet.» (mik)",
    "image": "WahlSigriswil"
  },
  {
    "headline": "Wirt getötet, Ehefrau verhaftet",
    "date": "30.11.2020",
    "link": "https://www.berneroberlaender.ch/die-ehefrau-sitzt-hinter-gittern-509747411704",
    "text": "Die Tat erschütterte die ganze Region: Am 19. Oktober wurde am Höheweg ein Mann tot aufgefunden. Er war mit massiver stumpfer Gewalt umgebracht worden. Bald war klar, dass es sich beim Getöteten um den Pächter des Restaurants Des Alpes handelte. Sechs Wochen nach der Tat bestätigten die Strafuntersuchungsbehörden gegenüber dieser Zeitung: Bei der drei Wochen zuvor verhafteten Frau handelt es sich um die Gattin des Opfers, eine ehemalige Profiboxerin. (mik)",
    "image": ""
  },
  {
    "headline": "Trubel um Konzepthalle",
    "date": "01.12.2020",
    "link": "https://www.thunertagblatt.ch/der-pleitegeier-kreist-ueber-der-konzepthalle-6-708770558093",
    "text": "Der Konzepthalle 6 im Selve-Areal droht das Aus. Die Bilanzen von vier Unternehmen aus der Gruppe mussten deponiert werden. Unter anderem bestehen hohe Mietschulden bei der Stadt. Eine neu gegründete AG soll nun die Mietschulden begleichen und das bisherige Geschäftsmodell weiterführen.",
    "image": "Konzepthalle"
  },
  {
    "headline": "Die 470-Millionen-Bahn fährt",
    "date": "05.12.2020",
    "link": "https://www.berneroberlaender.ch/jetzt-gehoert-die-bahn-den-fahrgaesten-496938950371",
    "text": "Für den Tourismus im Berner Oberland ist es ein Jahrhundertprojekt: Am 4. Dezember wurde der Eiger-Express, das letzte Teilstück der fast eine halbe Milliarde teuren V-Bahn, eröffnet. Doch Corona trübt die Freude. Rund ein Jahrzehnt Planung, zweieinhalb Jahre Bauzeit, Kosten von etwa 470 Millionen Franken: Die V-Bahn von Grindelwald-Grund auf den Männlichen und mit dem Eiger-Express auf den Eigergletscher ist ein Projekt der Superlative – und soll dem Tourismus im Oberland wichtige Impulse verleihen. Das grosse Tamtam zur Eröffnung blieb am 4. Dezember allerdings aus: Corona machte den Jungfraubahnen einen Strich durch die Feier-Rechnung. Trotzdem war der Stolz über das Erreichte bei den Verantwortlichen gross. Und am frühen Morgen des 5. Dezember gondelten die ersten Touristen in Richtung Männlichen und Eigergletscher. Allerdings blieb das Coronavirus für den Wintertourismus das Damoklesschwert. Wochenlang wurde heftig über Einschränkungen in Skigebieten diskutiert. Just am Tag der V-Bahn-Eröffnung informierte der Bundesrat, er verzichte darauf, die Kapazitäten einzuschränken. Seit dem 22. Dezember brauchen die Skigebiete aber eine Bewilligung des Kantons. Im Berner Oberland gelten strenge Auflagen. Die Bewilligung entzogen wurde bisher keinem Skigebiet. (mik)",
    "image": "eigerexpress"
  },
  {
    "headline": "Sesselbahn gekauft",
    "date": "07.12.2020",
    "link": "https://www.berneroberlaender.ch/drehen-die-sessel-bald-wieder-ihre-runden-836451161940",
    "text": "Geht es nun doch weiter für die Sesselbahn auf die Ramslauenen hinauf? Für «eine nicht allzu hohe Summe» kaufte die Zingrich Cabletrans AG aus Reichenbach die 2007 neu gebaute Bahn. «Wir werden ein neues Unternehmen gründen, das allein und somit unabhängig für den Betrieb der Ramslauenenbahn zuständig sein wird», erklärte Geschäftsführer Stefan Zingrich. (sgg)",
    "image": ""
  },
  {
    "headline": "Geisterrennen, aber mehr Geld",
    "date": "14.12.2020",
    "link": "https://www.berneroberlaender.ch/kanton-spricht-370000-franken-fuer-weltcup-rennen-568339323827",
    "text": "Überraschend kam sie nicht, die Ankündigung von Swiss-Ski, dass die Weltcupskirennen und das Weltcupskispringen diese Saison wegen der Corona-Pandemie ohne Publikum stattfinden. Gute Nachrichten gab es aber von der Politik: Nachdem die Gemeinden Adelboden und Lauterbrunnen ihre Beiträge an die Rennen erhöht hatten, zog im Dezember auch der Kanton nach. (sgg)",
    "image": ""
  },
  {
    "headline": "Erneutes Verfahren wegen eines Schreibfehlers",
    "date": "18.12.2020",
    "link": "https://www.thunertagblatt.ch/erneutes-verfahren-wegen-eines-schreibfehlers-890604917699",
    "text": "",
    "image": ""
  } 
 ]